/* Service menu item titles */
"New Terminal at Folder" = "Ny terminal i mapp";

/* (No Comment) */
"New Terminal Tab at Folder" = "Ny terminalflik i mapp";

/* (No Comment) */
"Open man Page in Terminal" = "Öppna man-sida i Terminal";

/* (No Comment) */
"Search man Page Index in Terminal" = "Sök i man-sidindex i Terminal";

